---
kind: property
id: P:Autodesk.Revit.DB.SymbolTypeId.MH2OPerM
source: html/4c5e739b-a00a-3057-bf99-b9b273f6a4c8.htm
---
# Autodesk.Revit.DB.SymbolTypeId.MH2OPerM Property

Symbol mH2O/m, indicating unit Meters of water column per meter.

## Syntax (C#)
```csharp
public static ForgeTypeId MH2OPerM { get; }
```